IDEA Open Model
ISDSetting Constructor
Compatible with IDEA StatiCa Beta 20.0
 ctor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ISDSetting()
Public Sub New
See Also
Reference
ISDSetting Class
IdeaRS.OpenModel.Detail Namespace